"ua_notification_button_yes" = "Yes";
"ua_notification_button_no" = "No";
"ua_notification_button_shop_now" = "Shop Now";
"ua_notification_button_buy_now" = "Buy Now";
"ua_notification_button_follow" = "Follow";
"ua_notification_button_unfollow" = "Unfollow";
"ua_notification_button_opt_in" = "Opt-in";
"ua_notification_button_opt_out" = "Opt-out";
"ua_notification_button_remind" = "Remind Me Later";
"ua_notification_button_share" = "Share";
"ua_notification_button_accept" = "Accept";
"ua_notification_button_decline" = "Decline";
"ua_notification_button_download" = "Download";
"ua_notification_button_more_like" = "More Like This";
"ua_notification_button_less_like" = "Less Like This";
"ua_notification_button_like" = "Like";
"ua_notification_button_dislike" = "Dislike";